export const healthyInfo = [
    {
        id:1,
        title:"호흡기 질환과 눈병을 일으키는 봄철 미세먼지 이렇게 예방해보세요!",
        content:`포근한 봄 날씨가 찾아왔지만 아직까지는 일교차가 큰 만큼 건강관리를 더욱더 신경 써 주시는 것이 좋습니다. 특히 봄철에는 주의해야 할 것이 하나 있는데요. 그건 바로 미세먼지입니다. 봄만 되면 마른 기침이 잦고 목에 이물감이 낀 듯한 느낌을 호소하시는 분들이 많습니다. 이는 아침과 낮, 저녁의 기온차가 크기 때문도 있으나 지속적으로 미세먼지가 체내로 들어온 것이 원인이 되어 발생하는 것일 수 있는데요.`,
        img:"images/healthy001.jpg",
        date : "2023.12.17"
    },
    {
        id:2,
        title:"전조증상 없는 무서운 질환, 뇌출혈의 응급처치법과 예방습관",
        content:`요즘같이 일교차가 큰 환절기 날씨에는 급격한 온도 변화가 있기 때문에 혈관질환들을 주의해 주셔야 합니다. 대표적으로 뇌혈관 질환이 있습니다. 뇌혈관 질환의 경우 암을 제외한 단일 질환 중에서는 우리나라 사람들의 사망률 1,2위를 다투는 만큼 주의가 필요한 질환입니다. 특히 뇌혈관 질환의 일종인 뇌출혈의 경우 따뜻한 실내에 있다가 갑자기 추운 곳으로 나가게 되면서 혈관이 수축되며 압력이 가해질 수 있는데요.`,
        img:"images/healthy002.jpg",
        date : "2023.12.17"
    },
    {
        id:3,
        title:"감기증상과 허리통증이 있다면?! 척추결핵을 주의하세요!",
        content:`코로나19 확진자 수가 증가하고 있는 요즘은 발열이나 기침 증상이 나타날 경우 많은 사람들이 코로나에 걸린 것은 아닐까 걱정하십니다. 혹은 단순 감기라 생각하고 넘어가는 경우가 많은데요. 자칫 단순 감기나 코로나로 오인하기 쉽지만 허리 통증까지 동반되는 경우 척추결핵을 의심해 볼 필요가 있습니다. 이는 다소 생소하게 느껴질 수 있는 질환이지만 초기에 적절한 치료를 받지 않을 경우 저림, 마비 등의 증상이 발생할 수 있으며 수술적인 치료가 필요해질 수 있습니다. `,
        img:"images/healthy003.jpg",
        date : "2023.12.17"
    },
    {
        id:4,
        title:"불면증 주의사항과 수면의 질 높이는 방법!",
        content:`인분들의 적정 수면 시간은 대략 7~8시간 정도가 되는데요.이러한 수면은 매우 중요하다고 말할 수 있습니다. 특히 우리가 다음날 원활한 활동을 하기 위해서는 적절한 수면을 취해주시는 것이 중요한데요. 
        하지만 불면증에 시달리시는 경우 충분한 일상생활 속 다양한 문제들이 발생할 수 있습니다. 집중력이나 기억력이 떨어지게 되거나 수면저하가 쌓이고 쌓일수록 인지력 저하 등의 문제들이 발생할 수 있습니다.`,
        img:"images/healthy004.jpg",
        date : "2023.12.17"
    },
    {
        id:5,
        title:"기립성 저혈압에 좋은 음식과 운동 방법",
        content:`누워있다가 일어났을 때 갑자기 어지러운 증상이 나타나 당황스러우셨던 분들 계실 것 같아요. 누워있을 때만이 아니라 앉아있다가 일어났을 때 갑작스러운 어지럼증이 나타나는 경험을 해보신 적이 있다면 기립성 저혈압을 의심해 보실 필요가 있습니다. 건강보험심사평가원에 따르면 기립성 저혈압으로 병원을 찾는 환자 수는 꾸준히 늘어나고 있는 추세라고 합니다. 흔히 빈혈과 비슷하여 가볍게 생각하시는 분들이 많으신데요.`,
        img:"images/healthy005.png",
        date : "2023.12.17"
    },
    {
        id:6,
        title:"갑자기 정신을 잃고 쓰러지는 미주신경성실신 증상과 대처법!",
        content:`새벽에 화장실에 갔다가 갑자기 어지럼증을 느끼며 의식을 잃고 쓰러졌는데 정신을 차려 보니 화장실 바닥에 누워있었다며 내원하신 환자분이 계셨습니다. 평소에 별다른 질환이 없이 건강했는데 갑자기 실신을 하게 되는 경우도 있냐고 많은 분들이 물어보시지만, 사실 실신은 허약한 사람에게만 나타나는 것이 아닌 건강한 사람에게도 나타날 수 있습니다. `,
        img:"images/healthy006.jpg",
        date : "2023.12.17"
    },
    {
        id:7,
        title:"두근거림 증상, 부정맥인가요?",
        content:`갑자기 심장이 과도하게 두근거리면서 호흡이 어려워지는 등의 증상이 나타나는 경우 혹시라도 큰 병이 생긴 것은 아닌가 걱정하시는 분들이 많습니다. 때문에 이러한 두근거리는 증상으로 병원을 찾아주시는 분들이 많으신데요. 두근거리는 증상은 크게 두 가지로 나눌 수 있습니다. 부정맥과 연관이 있어 발생하는 두근거림과 부정맥이 아닌데 두근거리는 경우 이렇게 크게 둘로 나눌 수 있습니다. 어떠한 것들이 있는지 살펴보도록 하겠습니다.`,
        img:"images/healthy007.jpg",
        date : "2023.12.17"
    },
    {
        id:8,
        title:"파킨슨병과 치매는 같은 질환일까?",
        content:`파킨슨병에 대해 들어보셨나요? 파킨슨병은 도파민이라는 신경세포의 소실로 발생하는 대표적인 퇴행성 뇌 질환입니다. 건강보험심사평가원에 따르면 파킨슨병 환자 수는 꾸준히 증가하고 있는 추세라고 합니다. 파킨슨병의 경우 60세 이후 발생률이 점차적으로 증가하는데요. 파킨슨병 증상 중 인지기능 저하, 우울증, 성격변화, 말이 어눌해지는 증상 등이 나타나 파킨슨병이 치매의 일환이라고 생각하시는 분들도 많습니다.`,
        img:"images/healthy008.jpg",
        date : "2023.12.17"
    },
    {
        id:10,
        title:"환절기, 폐렴과 감기 구분하기!",
        content:`폐렴은 증상이 심해질 경우 사망에 이를 수 있는 만큼 무서울 질환이라고 할 수 있습니다. 특히 폐렴은 국내 사망 원인 3위에 이를만큼 사망률이 높지만 그 위험성은 잘 알려져 있지 않습니다. 요즘같이 일교차가 큰 날씨에는 기온이 낮아지면서 면역력 또한 크게 떨어질 수 있으며 바이러스나 세균 등 각종 병균들이 쉽게 침투할 수 있으며 이로 인해서 폐렴이 쉽게 발생할 수 있습니다.`,
        img:"images/healthy009.jpg",
        date : "2023.12.17"
    },
    {
        id:11,
        title:"열나고 구토 증상 나타난다면 식중독 주의!",
        content:`해마다 이맘때쯤이면 주의해야 하는 질환이 있는데요. 그건 바로 식중독이라고 말할 수 있습니다. 완전히 무더운 날씨에는 사람들이 식중독을 신경 쓰고 있지만 요즘처럼 날씨가 비가 오거나 조금 선선한 경우에는 방심할 수 있습니다. 때문에 자칫 식중독이 발생하기 쉬울 수 있는데요.`,
        img:"images/healthy010.jpg",
        date : "2023.12.17"
    },
    {
        id:12,
        title:"무릎퇴행성관절염 치료, 연골주사와 뼈주사?",
        content:`무릎 퇴행성 관절염에 대해 들어보신 적 있으신가요? 퇴행성 관절염의 경우 관절을 보호하고 있는 연골이 점진적으로 손상되고 퇴행성 변화로 인해 뼈, 인대 등에 손상이 일어나 염증이나 통증이 발생하는 질환을 말하는데요. 건강보험심사평가원에 따르면 무릎 퇴행성 관절염으로 의료기관을 찾는 환자는 꾸준히 늘고 있는 추세라고 합니다.`,
        img:"images/healthy011.jpg",
        date : "2023.12.17"
    },
    {
        id:13,
        title:"과민성대장증후군이란?",
        content:`과민성대장증후군이란 식사를 하거나 스트레스에 노출되면 복통이나 복부불편감 혹은 복부팽만감 등이 나타나는 특징을 가진 복합적인 증후군을 말합니다. 그렇지만 엑스선검사나 대장 내시경상에서는 특정한 질환이 확인되지 않습니다. 또한, 이렇게 불쾌함을 주는 소화기 증상이 반복되며, 대변을 본 후 호전되는 경우도 있습니다. `,
        img:"images/healthy012.jpg",
        date : "2023.12.17"
    }
];
 